Repository: oscarahalvorsen/masterproject
Catalog: datacollecting/MAALFRID/tmx/mosj.no.csv-en-nb.deduped.tmx
Source language: en
Languages: nb

source: Since many organic pollutants are poorly degradable and fat-soluble, they may be accumulated and concentrated upwards in the food chain (biomagnification).
nb: Siden mange organiske miljøgifter er lite nedbrytbare og fettløselige kan de akkumuleres og konsentreres oppover (biomagnifiserer) i næringskjeden.

source: Even though Cs-137 is soluble in sea water and hence is transported by ocean currents, it can also be deposited in sediments.
nb: Til tross for at Cs-137 er løselig i havvann og i stor grad følger havstrømmene, kan det feste seg til sedimentene.

source: Ossian Sarsfjellet is located innermost in Kongsfjorden and is easily accessible from Ny-Ålesund.
nb: Ossian Sarsfjellet ligger i indre delen av Kongsfjorden, lett tilgjengelig fra Ny-Ålesund.

source: For example, in the case of cod, an average of the annual classes from 5 to 10 years, designated as F5–10, is often used.
nb: For torsk benyttes eksempelvis ofte et gjennomsnitt av årsklassene fra og med 5 år til 10 år, betegnet som F5-10.

source: The first hydrographic survey in Eastern Fram strait was conducted in 1910, but the first profile that qualifies to be included in the indicator was collected in 1926.
nb: Den første hydrografiske undersøkelsen i det østre Framstredet ble gjennomført i 1910, men den første profilen som er god nok til å bli inkludert i denne indikatoren ble samlet inn i 1926.

source: The figures showing the trend in PCBs, DDT, HBCDs and PBDEs from Ellasjøen on Bjørnøya are based on one sediment core sample.
nb: Figurene som viser utvikling av PCB, DDT, HBCD og PBDE fra Ellasjøen på Bjørnøya er basert på en sedimentkjerneprøve.

source: age 2+, plus an unknown number of calves).
nb: (alder 2+, pluss et ukjent antall kalver).

source: As mentioned above, the level of contaminants in ringed seals affect the level of pollutants in polar bears, as they are a prey species for polar bears.
nb: Som nevnt over, kan nivået av miljøgifter i ringsel i sin tur påvirke nivået av miljøgifter i isbjørn, da ringsel er et byttedyr for isbjørn.

source: Catches within and outside the Norwegian economic zone amounted to a total of 5600 tonnes above the total permitted catch.
nb: Fangsten innenfor og utenfor norsk økonomisk sone utgjorde til sammen 5600 tonn over vedtatt kvote.

source: The annual growth seen on Bjørnøya since 2000 gives grounds for believing that the colony also helps to recruit birds to colonies in Russia and on the Norwegian mainland, which have not recovered since the collapse in 1986–87.
nb: Med den årlige veksten vi har sett på Bjørnøya gjennom 2000-tallet, er det grunn til å tro at kolonien også bidrar med rekruttering av fugler til kolonier i Russland og det norske fastlandet som ikke har tatt seg opp igjen etter sammenbruddet i 1986–87.

source: Since then, it has stabilised at around 180-190.
nb: Etter den tid har uttaket stabilisert seg rundt 180-190 dyr.

source: The concentrations are calculated by quantifying internal standards with known concentration and comparing these with the response (chromatogram) from the samples.
nb: Konsentrasjonene regnes ut gjennom å kvantifisere interne standarder med kjent konsentrasjon og sammenlikne disse med responsen (kromatogram) fra prøvene.

source: In addition, only female polar bears are included in the time trend studies in order to eliminate any gender differences.
nb: I tillegg er kun isbjørnbinner inkludert i tidstrendstudiene for å eliminere eventuelle kjønnsforskjeller.

source: The results from 2018 showed a slight stock decline, while the results from 2019 indicated a stock below the 2015 level.
nb: Resultatene fra 2018 viste en liten bestandsnedgang, mens resultatene fra 2019 indikerte at bestanden var under nivået fra 2015.

source: In 2019, the average zooplankton biomass for the Norwegian part of the Barents Sea was 8.0 g dry weight/m
nb: I 2019 var gjennomsnittlig dyreplanktonbiomasse for den norske delen av Barentshavet 8,0 g tørrvekt/m

source: The data are supplied in
nb: Data leveres i grid-celle-størrelse på

source: The collecting and storing of samples in 2009 was done in accordance with EN ISO 5667-19.
nb: Innsamling og oppbevaring av prøver i 2009 er gjort etter EN ISO 5667-19.

source: reduction in the population over
nb: En populasjonsreduksjon på

source: It should therefore be expected that UV radiation showed a tendency to decline in the years after 1997, in pace with the thickening of the ozone layer.
nb: Det burde derfor forventes at UV-strålingen viste avtagende tendenser i årene etter 1997, i takt med at ozonlaget ble tykkere.

source: Density dependence (competition on food resources)
nb: Tetthetsavhengighet (konkurranse om næringsressurser)

source: The proportion of DDE is still high compared with the other pollutants known to be present in glaucous gulls.
nb: Vi ser imidlertid at andelen av DDE fremdeles er høy sammenlignet med de andre kjente miljøgiftene i polarmåke.

source: The Stockholm Convention also regulates an international ban on the manufacture and use of chlordanes and most western countries introduced strict regulations of chlordanes in 1970–1990.
nb: Stockholmkonvensjonen regulerer også et internasjonalt forbud mot produksjon og bruk av klordaner og de fleste land innførte strenge reguleringer i perioden 1970–1990.

source: , here are some things to try:
nb: , kan du prøve dette:

source: Akvaplan-niva report 4232 – Christensen and Evenset (2011) Pollutants in char from lakes in Svalbard (in Norwegian).
nb: Akvaplan-niva rapport 4232 – Christensen og Evenset (2011) Miljøgifter i røye fra innsjøer på Svalbard

source: In 1987 the Montreal Protocol, requiring the industrialised nations to reduce the emissions, was signed.
nb: I 1987 ble Montrealprotokollen, en avtale som forplikter industrialiserte land til kutt i utslippene, undertegnet.

source: Many of the measurements of PCBs and other pollutants have been performed in sediments.
nb: Mange av målingene som er gjort av PCB og andre miljøgifter er tatt i sedimenter.

source: Prior to 1994, both Norway and the Soviet Republic/Russia were hunting in the West Ice.
nb: I Vesterisen drev både Norge og Sovjet/Russland fangst fram til 1994.

source: In this case, CO
nb: Utslipp av CO

source: The biomass for the smallest size fraction of 180-1000 µm was 2.3 g dry weight/m
nb: Biomassen for den minste størrelsesfraksjonen 180-1000 µm var 2,3 g tørrvekt/m

source: This has also been observed in the other area, Adventdalen and Sassendalen, where dens used for breeding are being monitored.
nb: Dette er også vist i det andre overvåkingsområdet, Adventdalen/Sassendalen.

source: Production and use of the newer POPs PBDE-47 and PFOS have been restricted in the past years.
nb: Produksjon og bruk av de nyere miljøgiftene PBDE-47 og PFOS har blitt begrenset de siste årene.

source: The most pronounced effects have been found in these birds, but negative effects have also been seen in birds away from Bjørnøya.
nb: Det er hos disse fuglene at de sterkeste effektene er funnet, men negative effekter hos fugler utenfor Bjørnøya er også påvist.

source: The reason for the contaminants still being present in the environment is because they are stable and that they can be recycled and concentrated in the food chain.
nb: Årsaken til at stoffene fremdeles finnes i miljøet er at de er lite nedbrytbare og at de oppkonsentreres i næringskjeden.

source: The Norwegian Polar Institute (NPI)
nb: Norsk Polarinstitutt (NP)

source: Similarly, there were no Norwegian hunt in the period 2009-2017, but one vessel participated in the catch in 2018.
nb: Det var heller ingen norsk fangst i området i 2009-2017, men i 2018 kom det i gang organisert norsk fangst igjen med en norsk fangstskute.

source: for Cs-137 in seafood, which is identical with the EU limit for imported foodstuffs.
nb: for Cs-137 i sjømat, samme grense som i EU for importerte matvarer.

source: Born (1984) summarized observations of walruses in the Svalbard area from 1954–1982 and concluded that the summering stock was about
nb: Born (1984) sammenfattet observasjoner av hvalross i Svalbardområdet fra 1954 til 1982 og konkluderte med at rundt

source: However, it seems realistic to believe that the populations in these areas are still not particularly vulnerable to human traffic on the present scale.
nb: Imidlertid synes det realistisk å tro at bestanden i området foreløpig ikke er veldig sårbar for menneskelig ferdsel i det omfang denne har i dag.

source: The small bag in the 2011–2012 season also requires an explanation.
nb: Det lave uttaket sesongen 2011–2012 krever også en forklaring.

source: The open season for Arctic foxes is 1 November
nb: Fjellrev fangstes i perioden 1.

source: The exception was one sample in 2013 that had a toxaphene level of 7.2 µg/kg wet weight, while the limit converted to wet weight is 5.7 µg/kg.
nb: Unntaket var en prøve i 2013 som hadde et nivå av toksafen på 7,2 µg/kg våtvekt, mens grenseverdien omsatt til våtvekt er 5,7 µg/kg.

source: In Reindalen, the age and sex distribution of the reindeer is monitored along chosen transects in the period from mid-July to mid-August.
nb: I Reindalen registreres også alders- og kjønnsfordeling av svalbardrein langs utvalgte transekter i tiden medio juli – medio august.

source: As regards business trips, there was a markedly weaker increase through to a peak in 2005.
nb: Når det gjelder yrkesreiser var det en klart svakere økning fram til en topp i 2005.

source: have been shot annually, except for 2013, when
nb: årlig, med unntak av i 2013, hvor

source: However, the clearing of a single beach in Svalbard does not provide sufficient documentary evidence of possible changes over time as regards the amount of litter found in the surrounding marine areas.
nb: Samtidig gir ikke ryddingen av en enkelt strand på Svalbard god nok dokumentasjon på mulige endringer over tid i mengden av søppel som finnes i de omleggende havområder.

source: These are factors which could impact on the intake of pollutants.
nb: Dette er faktorer som kan påvirke inntaket av miljøgifter.

source: Such ozone hole was observed in spring 2011 and 2020, for example.
nb: Slike ozonhull ble bl.a. observert våren 2011 og 2020.

source: In 2013, a trend of more people renting snowmobiles for individual travelling without a guide caused concern for environmental impacts.
nb: Trenden en har sett i 2013 med en sterkt økende andel som leier snøskuter for å ferdes individuelt og uten guide, kan gi grunn for en viss bekymring mht. hvordan miljøet påvirkes.

source: The 1998 profile shows extensive interleaving with a cooler, fresher watermass in the core of the WSC, which is probably not uncommon as there is little density gradient to prevent it.
nb: 1998-profilen viser omfattende innfelling med kaldere, ferskere vannmasse i kjernen til VSS, noe som sannsynligvis ikke er så uvanlig ettersom det er en lav tetthetsgradient for å forhindre det.

source: Perhaps more importantly, less ice makes it difficult for the polar bear to hunt.
nb: Viktigere er det kanskje at mindre is gjør det vanskelig for isbjørnen å jakte.

source: of Svalbard and Jan Mayen – MOSJ
nb: Svalbard og Jan Mayen – MOSJ

source: All who travel outside Management Region 10 are required to notify the Governor of Svalbard beforehand.
nb: Samtlige reisende utenfor Forvaltningsområde 10 har meldeplikt til Sysselmannen.

source: The levels in Arctic foxes are still high, and comparable with those in polar bears.
nb: Nivåene i fjellrev er fortsatt høye og sammenlignbare med isbjørn.

source: This was the first season after the rabies outbreak in Svalbard in autumn 2011 and the outbreak caused the start of trapping to be delayed by a month.
nb: Dette var første fangstsesong etter rabiesutbruddet på Svalbard høsten 2011 og starten på fangstsesongen begynte en måned forsinket dette året grunnet utbruddet.

source: This applies for example to cadmium.
nb: Dette gjelder for eksempel kadmium og polyaromatiske hydrokarboner.

source: The Stockholm Convention regulates an international ban on production and use of persistent organic pollutants, and most Western countries imposed strict regulation of PCBs and pesticides around 1980.
nb: Stockholmkonvensjonen regulerer et internasjonalt forbud mot produksjon og bruk av persistente miljøgifter og de fleste vestlige land innførte strenge reguleringer av PCB og pesticider rundt 1980.

source: Mercury emissions have been reduced in North America and Europe since the 1990s, but emissions in Asia have risen sharply.
nb: Kvikksølvutslipp har blitt redusert i Nord-Amerika og Europa siden 1990-årene, mens utslippene i Asia har økt sterkt.

source: The polar bear bag is also presented here, even though no hunting has taken place after the species was protected in 1973.
nb: Uttak av isbjørn presenteres også her, selv om det etter fredningen i 1973 ikke har foregått jakt på arten.

source: MOSJ is not just a system for presenting data, it also interprets the data.
nb: MOSJ er ikke bare et system for presentasjon av data, det tolker også dataene.

source: Glaciers also influence the local climate and the conditions for fauna and flora in Svalbard.
nb: Breer påvirker også lokalt klima, samt forholdene for fauna og flora på Svalbard.

source: Methane measurements at the Zeppelin Observatory began in 2001, and the trend over the whole measurement period has been determined.
nb: Metanmålinger på Zeppelinobservatoriet startet i 2001, og trenden for hele måleperioden er beregnet.

source: The annual methane means are based on the measured values.
nb: De årlige metangjennomsnitt er basert på de målte verdiene.

source: The hunting statistics from before 1973 give a good basis for understanding why the population was low and its range limited before the protection was enacted.
nb: Fangststatistikken fra før 1973 gir et godt utgangspunkt for å forstå hvorfor bestanden før fredningsvedtaket var lav og utbredelsen begrenset.

source: This means that it would not be permissible to sell (average) fish from Ellasjøen.
nb: Det betyr at det ikke vil være tillatt å selge (en gjennomsnittlig) fisk fra Ellasjøen.

source: Localities for PCBs, chlorinated pesticides and brominated flame retardants are limited to the west coast of Spitsbergen.
nb: Lokaliteter for PCB, klorerte plantervernemidler og bromerte flammehemmere er begrenset til vestkysten av Spitsbergen.

source: As part of this study, repeated counts are also being made in the same areas.
nb: I forbindelse med denne studien er det også gjennomført repetisjonstellinger i de samme områdene.

source: Hence, all calibrations over the 12-year period have been recalculated and the whole time series adjusted accordingly.
nb: Derfor er alle kalibreringer over 12-årsperioden omarbeidet og hele tidsserien justert tilsvarende.

source: can probably be shot annually in the whole of Nordenskiöld Land without affecting the stock.
nb: årlig på hele Nordenskiöld Land uten at dette går ut over bestanden.

source: The population development in the areas monitored in Nordenskiöld Land has shown a tendency to rise even though the frequency of icing in winter has increased during the monitoring period.
nb: Bestandsutviklingen i overvåkingsområdene på Nordenskiöld Land har vært positiv selv om frekvensen av episoder med is på bakken har økt gjennom overvåkningsperioden.

source: For PCB-153 and DDE, this is approximately
nb: For PCB-153 og DDE er dette

source: , ranging from the background level (I) to very poor (V), and they represent an increasing degree of harm to life in the sea.
nb: som går fra bakgrunnsnivå (I) til svært dårlig (V) og som representerer en økende grad av skade på livet i havet.

source: It is important to monitor the number of individual travellers in regions of Svalbard where travel plans have to be notified beforehand, i.e. everywhere except inside Management Region 10 (incl. Nordenskiöld Land, Dickson Land, Bünsow Land, parts of Sabine Land and areas surrounding Ny-Ålesund, and travel on sea ice and short landings from boat in Isfjorden, Van Mijenfjorden and Kongsfjorden).
nb: Det er viktig å følge utviklingen i antall individuelle reisende i områder på Svalbard med meldeplikt, det vil si utenfor Forvaltningsområde 10 (som omfatter Nordenskiöld Land, Dickson Land, Bünsow Land, deler av Sabine Land og nærområdet til Ny-Ålesund samt turer på fjordisen og kortvarige ilandstigninger fra båt i Isfjorden, Van Mijenfjorden og Kongsfjorden).

source: The collapse of the common guillemot population in 1986–87 removed a large part of the food base for glaucous gulls which live on eggs, chicks and adults of this species.
nb: Kollapsen i lomvibestanden i 1986–87 fjernet en stor del av næringsgrunnlaget for de polarmåkene som lever av egg, unger og voksne fugler av denne arten.

source: Tromsø and Vardø have a negative trend of –0.49 mm/yr and -0.26 mm/yr throughout the measurement periods correspondingly.
nb: Tromsø og Vardø har tilsvarende negative trender med -0,49 mm/år og -0,26 mm/år gjennom måleperioden.

source: The Joint Norwegian-Russian Fisheries Commission, which determines the fishing quota for capelin stocks, made the recommendation for null quota in 2021.
nb: Den blandete norsk-russiske fiskerikommisjonen, som bestemmer endelig fiskekvote på loddebestanden, vedtok anbefalingen om null fiske i 2021

source: It seems like the 2013 year class, of which was measured relatively many of as zero-olds, has mostly left the Barents Sea.
nb: Det ser ut til at 2013-årsklassen, som det ble målt relativt mange av som null-åringer, nå stort sett er ute av Barentshavet.

source: The old legacy pollutants such as PCBs, DDT, chlordanes and a-HCH decrease in concentration.
nb: De gamle, klassiske miljøgiftene som PCB, DDT, klordaner og a-HCH minker.

source: For the middle fraction of 1000-2000 µm, the biomass in 2019 (at 4.8 g dry weight/m2) was clearly higher than the long-term mean (3.4 g dry weight/m
nb: For mellomfraksjonen 1000-2000 µm var biomassen i 2019 (4,8 g tørrvekt/m2) klart høyere enn langtidsgjennomsnittet (3,4 g tørrvekt/m

source: The amount of freshwater leaving the Arctic does not show a longterm trend but there was a period with larger than normal freshwater flux from 2010 to 2012 and in 2013.
nb: Mengden ferskvann som forlater Arktis viser ikke en klar langsiktig trend, men i perioden 2010 til 2012 og i 2013 var ferskvannstransporten større enn vanlig.

source: Metals are quantified by spectrometry (ICP-AES) and mass spectrometry (ICP-QMS).
nb: Metaller kvantifiseres med spektrometri (ICP-AES) og massespektrometri (ICP-QMS).

source: Ringed seals from Svalbard have moderate levels of contaminants in their tissues.
nb: Det er avdekket moderate nivåer av miljøgifter i ringsel fra Svalbard.

source: Another warm anomaly occurred in 1984.
nb: Et annet unormalt varmt år inntraff i 1984.

source: Analyses show that the temperature at 10 meters depth in the permafrost is rising on average
nb: per tiår på 10 meters dybde i permafrosten og at temperaturstigningen det siste tiåret er akselererende.

source: If, in addition, the areas of sea ice are limited, the pups will quickly be taken by bears, foxes and gulls.
nb: Er i tillegg områdene med havis begrensede, blir ungene raskt tatt av isbjørn, fjellrev og måker.

source: Helium is used as the carrier gas in the machine.
nb: Helium brukes som bærergass i maskinen.

source: They also have higher energy requirements and thus a higher intake of prey.
nb: De har også høyere energikrav og dermed et høyere inntak av byttedyr.

source: An improved model for estimating population size has been formally used for the first time following approval by ICES in 2012.
nb: En forbedret modell for å estimere bestandsstørrelsen har for første gang formelt blitt tatt i bruk etter at den ble anerkjent av ICES i 2012.

source: This series was recently prolonged backwards, from 1911 to 1898, based on old observations from hunters and scientific expeditions.
nb: Denne ble nylig forlenget tilbake fra 1911 til 1898, basert på gamle observasjoner fra fangstmenn og vitenskapelige ekspedisjoner.

source: Management of the species is based on estimates of pup production, derived from aerial surveys carried out in 1997, 2005, 2007, 2012, and 2018.
nb: Forvaltningen er basert på estimater av ungeproduksjonen, som igjen er gjort på grunnlag av flytellinger i 1997, 2005, 2007, 2012 og 2018.

source: , sort the information according to Driving forces – Pressures – States – Impacts – Responses (the DPSIR model).
nb: – sorterer informasjonen etter Drivkrefter – Påvirkning – Tilstand – Konsekvenser – Tiltak (DPSIR-modellen).

source: The levels of organic pesticides like HCB and oxychlordane have dropped during the 18 years
nb: Nivåene av organiske sprøytemidler som HCB og oksyklordan har gått ned gjennom 18-årsperioden som polarmåker har vært overvåket.

source: In Svalbard, there is considerable interest for harvesting arctic foxes.
nb: Lokalt er interessen for høsting av fjellrev rimelig stor.

source: The stocks of cod and capelin are managed in context, taking account of the cod grazing on capelin and the capelin's importance as food for cod.
nb: Bestandene av torsk og lodde forvaltes i sammenheng, og man tar hensyn til torskens beiting på lodde og loddas betydning som mat for torsk.

source: Population abundance assessments are based on counts of the pup production every 5.
nb: Bestandsberegningene baseres på telling av ungeproduksjonen hvert 5.

source: Heat supplied by the WSC makes Eastern Fram Strait the northernmost perennially ice free sea area in the world (Haugan, 1999).
nb: Varme fra VSS gjør at Øst-Framstredet er det nordligste permanent isfrie sjøområdet i verden (Haugan, 1999).

source: The number of landing sites rose steadily from 120 in 2001 to a provisional peak of 165 in 2005.
nb: Antall ilandstigningsplasser økte jevnt fra 120 i 2001 til en foreløpig topp på 165 i 2005.

source: The reduction is most profound in the measurements from Kongsfjorden and Krossfjorden, but is also evident from Bjørnøya.
nb: Nedgangen er mest åpenbar i målingene fra Kongsfjorden/Krossfjorden, men også tydelig fra Bjørnøya.

source: The levels of lead and mercury were low in 2017 and 2018, as they were in earlier years.
nb: Nivåene av bly og kvikksølv i polartorsk var svært lave i 2017 og 2018, som tidligere.

source: , and this is raised incrementally using pre-determined programmes depending on which substances are being analysed.
nb: etterfulgt av økning i temperaturen etter gitte programmer avhengig av hvilke stoffer som analyseres.

source: Studies in Adventdalen and Reindalen have clearly shown that increases in population size lead to lower production of calves and higher mortality in the populations.
nb: I Adventdalen og Reindalen har studier vist at økende bestandsstørrelser medfører redusert kalveproduksjon og økt dødelighet.

source: There is still large inter annual variations in the total number of reindeer, the number of carcasses and the number of calves recorded.
nb: Fortsatt er det stor variasjon mellom år i totalt antall registrerte dyr, antall kadavre og antall kalver som registreres.

source: Studies from Canada and Greenland show the same as in Svalbard.
nb: Studier fra Canada og Grønland viser det samme som på Svalbard.

source: Levels of dioxins and dioxin-like PCBs, such as PCB6 and brominated flame retardant (PBDE), were low during 2019, as in previous years.
nb: Nivåene av dioksiner og dioksinlignende PCB, sum PCB6 og bromerte flammehemmere (PBDE) var lave i 2019, som i tidligere år.
